/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: Bereit";
"IrDA: Discovering"	= "IrDA: Suchen";
"IrDA: Connected ("	= "IrDA: Verbunden (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: Unterbrochene Übertragung";
"IrDA: Invalid"		= "IrDA: Ungültig";
"IrDA: Off"			= "IrDA: Aus";

/* Second Menu Item */
"Turn IrDA On" = "IrDA aktivieren";
"Turn IrDA Off" = "IrDA deaktivieren";

/* Fourth Menu Item */
"Use Sound Effects" = "Toneffekte benutzen";

/* Sixth Menu Item */
"Open Network Preferences..." = "Systemeinstellung „Netzwerk“ öffnen …";
